[
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-desmos",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-latex-environments",
  "obsidian-latex",
  "obsidian-git",
  "darlal-switcher-plus",
  "obsidian-outliner",
  "execute-code",
  "templater-obsidian",
  "remember-cursor-position",
  "graph-banner",
  "tags-routes",
  "homepage",
  "obsidian-style-settings",
  "obsidian-excel-to-markdown-table",
  "highlightr-plugin",
  "file-explorer-note-count",
  "obsidian-reading-time",
  "dataview",
  "digitalgarden",
  "multi-properties",
  "omnisearch"
]