[
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-desmos",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-latex-environments",
  "obsidian-latex",
  "obsidian-git",
  "darlal-switcher-plus",
  "obsidian-outliner",
  "execute-code",
  "templater-obsidian",
  "remember-cursor-position",
  "graph-banner",
  "tags-routes",
  "homepage"
]